Repository: hominhtuong/MTLocalization
Catalog: XcodeLocalization/results/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, et, fi, fr, hi, id, it, ja, km, kn, ko, lo, lv, ms, nl, pl, pt_pt, ru, th, tr, uk, vi, zh_hans

# settings_actions_term
source: Terms and Conditions
ar: الأحكام والشروط
cs: Pravidla a podmínky
de: Geschäftsbedingungen
el: Οροι και Προϋποθέσεις
es: Términos y condiciones
et: Tingimused
fi: Käyttöehdot
fr: Termes et conditions
hi: नियम और शर्तें
id: syarat dan Ketentuan
it: Termini e Condizioni
ja: 利用規約
km: ល័ក្ខខ័ណ្ឌ
kn: ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳು
ko: 이용 약관
lo: ຂໍ້ກໍານົດແລະເງື່ອນໄຂ
lv: Noteikumi un nosacījumi
ms: Terma dan syarat
nl: Voorwaarden
pl: Regulamin
pt_pt: Termos e Condições
ru: Условия и положения
th: ข้อกำหนดและเงื่อนไข
tr: Şartlar ve koşullar
uk: Правила та умови
vi: Các điều khoản và điều kiện
zh_hans: 条款和条件

# settings_actions_policy
source: Privacy Policy
ar: سياسة الخصوصية
cs: Zásady ochrany osobních údajů
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
es: política de privacidad
et: Privaatsuspoliitika
fi: Tietosuojakäytäntö
fr: politique de confidentialité
hi: गोपनीयता नीति
id: Kebijakan pribadi
it: politica sulla riservatezza
ja: プライバシーポリシー
km: គោលការណ៍​ភាព​ឯកជន
kn: ಗೌಪ್ಯತಾ ನೀತಿ
ko: 개인 정보 정책
lo: ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ
lv: Privātuma politika
ms: Dasar Privasi
nl: Privacybeleid
pl: Polityka prywatności
pt_pt: política de Privacidade
ru: политика конфиденциальности
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách bảo mật
zh_hans: 隐私政策

# settings_theme_textColor
source: Text Color
ar: لون الخط
cs: Barva textu
de: Textfarbe
el: Χρώμα κειμένου
es: Color de texto
et: Tekstivärv
fi: Tekstinväri
fr: Couleur de texte
hi: पाठ का रंग
id: Warna teks
it: Colore del testo
ja: テキストの色
km: ពណ៌អត្ថបទ
kn: ಪಠ್ಯ ಬಣ್ಣ
ko: 텍스트 색상
lo: ສີ Text
lv: Teksta krāsa
ms: Warna teks
nl: Tekst kleur
pl: Kolor tekstu
pt_pt: Cor do texto
ru: Цвет текста
th: สีข้อความ
tr: Metin rengi
uk: Текстовий колір
vi: Màu văn bản
zh_hans: 文字颜色

# settings_theme_backgroundColor
source: Background Color
ar: لون الخلفية
cs: Barva pozadí
de: Hintergrundfarbe
el: Χρώμα του φόντου
es: Color de fondo
et: Taustavärv
fi: Taustaväri
fr: Couleur de l'arrière plan
hi: पृष्ठभूमि का रंग
id: Warna latar belakang
it: Colore di sfondo
ja: 背景色
km: ពណ៌ផ្ទៃខាងក្រោយ
kn: ಹಿನ್ನೆಲೆ ಬಣ್ಣ
ko: 배경색
lo: ສີພື້ນຫລັງ
lv: Fona krāsa
ms: Warna latar belakang
nl: Achtergrond kleur
pl: Kolor tła
pt_pt: Cor de fundo
ru: Фоновый цвет
th: สีพื้นหลัง
tr: Arka plan rengi
uk: Колір фону
vi: Màu nền
zh_hans: 背景颜色

# settings_theme_boxColor
source: Box Color
ar: لون المربع
cs: Barva krabice
de: Boxfarbe
el: Χρωματικό χρώμα
es: Color de la caja
et: Karbivärv
fi: Laatikkoväri
fr: Couleur de la boîte
hi: बक्से का रंग
id: Warna kotak
it: Colore della scatola
ja: ボックスカラー
km: ពណ៌ប្រអប់
kn: ಬಾಕ್ಸ್ ಬಣ್ಣ
ko: 상자 색상
lo: ສີຕູ້
lv: Kastes krāsa
ms: Warna kotak
nl: Dooskleur
pl: Kolor pudełka
pt_pt: Cor da caixa
ru: Цвет коробки
th: สีกล่อง
tr: Kutu rengi
uk: Коробний колір коробки
vi: Màu hộp
zh_hans: 盒子颜色

# actions_selectAll
source: Select All
ar: اختر الكل
cs: Vybrat vše
de: Wählen Sie Alle
el: Επιλογή όλων
es: Seleccionar todo
et: Vali kõik
fi: Valitse kaikki
fr: Tout sélectionner
hi: सबका चयन करें
id: Pilih Semua
it: Seleziona tutto
ja: すべて選択
km: ជ្រើសរើស​ទាំងអស់
kn: ಎಲ್ಲವನ್ನು ಆರಿಸು
ko: 모두를 선택하십시오
lo: ເລືອກ​ທັງ​ຫມົດ
lv: Izvēlēties visus
ms: Pilih semua
nl: Selecteer alles
pl: Zaznacz wszystko
pt_pt: Selecionar tudo
ru: Выбрать все
th: เลือกทั้งหมด
tr: Hepsini seç
uk: Вибрати все
vi: Chọn tất cả
zh_hans: 全选

# actions_deselectAll
source: Deselect All
ar: الغاء تحديد الكل
cs: Odznačit vše
de: Alle abwählen
el: Αποεπιλογή όλων
es: Deseleccionar todo
et: Valige kõik
fi: Poistaa kaikki valinta
fr: Tout déselectionner
hi: सबको अचयनित करो
id: Batalkan pilihan semua
it: Deselezionare tutto
ja: すべての選択を解除
km: ដោះជម្រើសទាំងអស់
kn: ಎಲ್ಲವನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
ko: 모든 것을 선택 해제하십시오
lo: ບໍ່ເລືອກທັງຫມົດ
lv: Atsijāt visu
ms: Nyahpilih semua
nl: Deselecteer alles
pl: Odznacz wszystkie
pt_pt: Desmarcar todos
ru: Убрать выделение со всего
th: ยกเลิกการเลือกทั้งหมด
tr: Hiçbirini seçme
uk: Вимити вибір
vi: Bỏ chọn tất cả
zh_hans: 取消选择

# actions_cancel
source: Cancel
ar: يلغي
cs: zrušení
de: Stornieren
el: Ματαίωση
es: Cancelar
et: Tühistama
fi: Peruuttaa
fr: Annuler
hi: रद्द करना
id: Membatalkan
it: Annulla
ja: キャンセル
km: លប់ចោល
kn: ರದ್ದುಮಾಡು
ko: 취소
lo: ຍົກເລີກ
lv: Atcelt
ms: Batalkan
nl: Annuleren
pl: Anulować
pt_pt: Cancelar
ru: Отмена
th: ยกเลิก
tr: İptal etmek
uk: Скасувати
vi: Hủy bỏ
zh_hans: 取消

# actions_done
source: Done
ar: منتهي
cs: Hotovo
de: Erledigt
el: Εγινε
es: Hecho
et: Tehtud
fi: Tehty
fr: Fait
hi: हो गया
id: Selesai
it: Fatto
ja: 終わり
km: រ្យេឱដេនោ
kn: ಮುಗಿದ
ko: 완료
lo: ແລ້ວ? ແລ້ວ
lv: Darīts
ms: Selesai
nl: Klaar
pl: Zrobione
pt_pt: Feito
ru: Сделанный
th: เสร็จแล้ว
tr: Tamamlamak
uk: Зроблений
vi: Xong
zh_hans: 完毕

# actions_send
source: Send
ar: يرسل
cs: Poslat
de: Schicken
el: Στείλετε
es: Enviar
et: Saada
fi: Lähettää
fr: Envoyer
hi: भेजना
id: Mengirim
it: Inviare
ja: 送信
km: ផ្ញើរ
kn: ಕಳುಹಿಸು
ko: 보내다
lo: ສົ່ງ
lv: Nosūtīt
ms: Hantar
nl: Versturen
pl: Wysłać
pt_pt: Enviar
ru: Отправлять
th: ส่ง
tr: Göndermek
uk: Надсилати
vi: Gửi
zh_hans: 发送

# actions_ok
source: OK
ar: نعم
el: Εντάξει
es: DE ACUERDO
et: Okei
fi: Hyvä
fr: D'ACCORD
hi: ठीक है
id: OKE
ja: わかりました
km: យល់ព្រម
kn: ಸರಿ
ko: 좋아요
lo: ຕົກ​ລົງ
lv: labi
ms: okey
ru: ХОРОШО
th: ตกลง
tr: TAMAM
uk: в порядку
vi: Đồng ý
zh_hans: 好的

# actions_edit
source: Edit
ar: يحرر
cs: Upravit
de: Bearbeiten
el: Επεξεργασία
es: Editar
et: Redigeerima
fi: Muokata
fr: Modifier
hi: संपादन करना
it: Modificare
ja: 編集
km: បិនិត្យ
kn: ತಿದ್ದು
ko: 편집하다
lo: ແກ້ໄຂ
lv: Rediģēt
nl: Bewerking
pl: Edytować
pt_pt: Editar
ru: Редактировать
th: แก้ไข
tr: Düzenlemek
uk: Редагувати
vi: Chỉnh sửa
zh_hans: 编辑

# actions_select
source: Select
ar: يختار
cs: Vybrat
de: Wählen
el: Επιλέγω
es: Seleccionar
et: Valima
fi: Valita
fr: Sélectionner
hi: चुनना
id: Pilih
it: Selezionare
ja: 選択する
km: រេចីសរើស
kn: ಆಯ್ಕೆ ಮಾಡಿ
ko: 선택하다
lo: ເລືອກ
lv: Atlasīt
ms: Pilih
nl: Uitkiezen
pl: Wybierać
pt_pt: Selecione
ru: Выбирать
th: เลือก
tr: Seçme
uk: Обраний
vi: Chọn
zh_hans: 选择

# actions_selected
source: Selected
ar: المحدد
cs: Vybraný
de: Ausgewählt
el: Επιλεγμένος
es: Seleccionado
et: Valitud
fi: Valittu
fr: Choisi
hi: चयनित
id: Terpilih
it: Selezionato
ja: 選択
km: បានជ្រើស
kn: ಆಯ್ದ
ko: 선택된
lo: ຄັດເລືອກ
lv: Atlasīts
ms: Dipilih
nl: Geselecteerd
pl: Wybrany
pt_pt: Selecionado
ru: Выбран
th: ที่เลือก
tr: Seçilmiş
uk: Обраний
vi: Đã chọn
zh_hans: 选定

# actions_delete
source: Delete
ar: يمسح
cs: Vymazat
de: Löschen
el: Διαγράφω
es: Borrar
et: Kustutama
fi: Poistaa
fr: Supprimer
hi: मिटाना
id: Menghapus
it: Eliminare
ja: 消去
km: របៅបេលរសច
kn: ಅಳಿಸು
ko: 삭제
lo: ລົບ
lv: Dzēst
ms: Padam
nl: Verwijderen
pl: Usuwać
pt_pt: Excluir
ru: Удалить
th: ลบ
tr: Silmek
uk: Видаляти
vi: Xóa
zh_hans: 删除

# actions_share
source: Share
ar: يشارك
cs: Podíl
de: Aktie
el: Μερίδιο
es: Compartir
et: Osakaal
fi: Jaa
fr: Partager
hi: शेयर करना
id: Membagikan
it: Condividere
ja: 共有
km: ការរមលេក
kn: ಹಂಚು
ko: 공유하다
lo: ສ່ວນ
lv: Akcija
ms: Berkongsi
nl: Deel
pl: Udział
pt_pt: Compartilhar
ru: Делиться
th: แบ่งปัน
tr: Paylaşmak
uk: Розподіляти
vi: Chia sẻ
zh_hans: 分享

# actions_completed
source: Completed!
ar: مكتمل!
cs: Dokončené!
de: Vollendet!
el: Ολοκληρώθηκε το!
es: ¡Terminado!
et: Valmis!
fi: Valmis!
fr: Complété!
hi: पुरा होना!
id: Lengkap!
it: Completato!
ja: 完成！
km: បានបញ្ចប់!
kn: ಪೂರ್ಣಗೊಂಡಿದೆ!
ko: 완전한!
lo: ສໍາເລັດ!
lv: Pabeigts!
ms: Selesai!
nl: Voltooid!
pl: Zakończony!
pt_pt: Concluído!
ru: Завершенный!
th: สมบูรณ์!
tr: Tamamlanmış!
uk: Завершено!
vi: Hoàn thành!
zh_hans: 完全的！

# actions_error
source: Error!
ar: خطأ!
cs: Chyba!
de: Fehler!
el: Λάθος!
et: Viga!
fi: Virhe!
fr: Erreur!
hi: गलती!
id: Kesalahan!
it: Errore!
ja: エラー！
km: កំហុស!
kn: ದೋಷ!
ko: 오류!
lo: ຂໍ້ຜິດພາດ!
lv: Kļūda!
ms: Ralat!
nl: Fout!
pl: Błąd!
pt_pt: Erro!
ru: Ошибка!
th: ข้อผิดพลาด!
tr: Hata!
uk: Помилка!
vi: Lỗi!
zh_hans: 错误！

# actions_search
source: Search
ar: يبحث
cs: Vyhledávání
de: Suchen
el: Αναζήτηση
es: Buscar
et: Otsing
fi: Hae
fr: Recherche
hi: खोज
id: Mencari
it: Ricerca
ja: 検索
km: ការឆេកឆេ
kn: ಹುಡುಕಿ Kannada
ko: 찾다
lo: ຄົ້ນຫາ
lv: Meklēt
ms: Cari
nl: Zoekopdracht
pl: Szukaj
pt_pt: Procurar
ru: Поиск
th: ค้นหา
tr: Aramak
uk: Обшук
vi: Tìm kiếm
zh_hans: 搜索

# actions_version
source: Version
ar: إصدار
cs: Verze
de: Ausführung
el: Εκδοχή
es: Versión
et: Versioon
fi: Versio
hi: संस्करण
id: Versi: kapan
it: Versione
ja: バージョン
km: កមបុរក្នា
kn: ಆವೃತ್ತಿ
ko: 버전
lo: ສະບັບ
lv: Versija
ms: Versi
nl: Versie
pl: Wersja
pt_pt: Versão
ru: Версия
th: รุ่น
tr: Versiyon
uk: Версія
vi: Phiên bản
zh_hans: 版本

# general_loading
source: Loading ...
ar: تحميل ...
cs: Načítání ...
de: Wird geladen ...
el: Φόρτωση ...
es: Cargando ...
et: Laadimine ...
fi: Ladataan ...
fr: Chargement ...
hi: लोड हो रहा है ...
id: Memuat ...
it: Caricamento ...
ja: 読み込み...
km: កំពុងផ្ទុក ...
kn: ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ ...
ko: 로딩 ...
lo: ກໍາລັງໂຫລດ ...
lv: Iekraušana ...
ms: Memuatkan ...
nl: Bezig met laden ...
pl: Ładowanie ...
pt_pt: Carregando ...
ru: Загрузка ...
th: กำลังโหลด ...
tr: Yükleniyor ...
uk: Завантаження ...
vi: Đang tải ...
zh_hans: 加载中 ...

# general_noInternetMessage
source: Unable to connect to the server. Check your connection and try again.
ar: غير قادر على الاتصال بالخادم. تحقق من اتصالك وحاول مرة أخرى.
cs: Nelze se připojit k serveru. Zkontrolujte své připojení a zkuste to znovu.
de: Ich kann keine Verbindung zum Server herstellen. Überprüfen Sie Ihre Verbindung und versuchen Sie es erneut.
el: Δεν είναι δυνατή η σύνδεση στον διακομιστή. Ελέγξτε τη σύνδεσή σας και δοκιμάστε ξανά.
es: No es posible conectarse al servidor. Revise su conexión y vuelva a intentarlo.
et: Ei saa serveriga ühendust luua. Kontrollige oma ühendust ja proovige uuesti.
fi: Ei voi muodostaa yhteyttä palvelimeen. Tarkista yhteys ja yritä uudelleen.
fr: Impossible de se connecter au serveur. Vérifiez votre connexion et réessayez.
hi: सर्वर से कनेक्ट करने में अक्षम। अपने कनेक्शन की जाँच करें और फिर से प्रयास करें।
id: Tidak dapat terhubung ke server. Periksa koneksi Anda dan coba lagi.
it: Impossibile connettersi al server. Controlla la tua connessione e riprova.
ja: サーバーに接続できません。接続を確認して、再試行してください。
km: មិនអាចភ្ជាប់ទៅម៉ាស៊ីនមេបានទេ។ ពិនិត្យមើលការភ្ជាប់របស់អ្នកហើយព្យាយាមម្តងទៀត។
kn: ಸರ್ವರ್‌ಗೆ ಸಂಪರ್ಕಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ನಿಮ್ಮ ಸಂಪರ್ಕವನ್ನು ಪರಿಶೀಲಿಸಿ ಮತ್ತು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 서버에 연결할 수 없습니다. 연결을 확인하고 다시 시도하십시오.
lo: ບໍ່ສາມາດເຊື່ອມຕໍ່ກັບເຊີບເວີໄດ້. ກວດເບິ່ງການເຊື່ອມຕໍ່ຂອງທ່ານແລະລອງໃຫມ່ອີກຄັ້ງ.
lv: Nevar izveidot savienojumu ar serveri. Pārbaudiet savu savienojumu un mēģiniet vēlreiz.
ms: Tidak dapat menyambung ke pelayan. Periksa sambungan anda dan cuba lagi.
nl: Kan niet verbinden met de server. Controleer uw verbinding en probeer het opnieuw.
pl: Nie można połączyć się z serwerem. Sprawdź swoje połączenie i spróbuj ponownie.
pt_pt: Não é possível conectar ao servidor. Verifique sua conexão e tente novamente.
ru: Невозможно подключиться к серверу. Проверьте свое соединение и попробуйте еще раз.
th: ไม่สามารถเชื่อมต่อกับเซิร์ฟเวอร์ได้ ตรวจสอบการเชื่อมต่อของคุณและลองอีกครั้ง
tr: Sunucuya bağlanılamıyor. Bağlantınızı kontrol edin ve tekrar deneyin.
uk: Неможливо підключитися до сервера. Перевірте своє з'єднання та повторіть спробу.
vi: Không thể kết nối đến máy chủ. Kiểm tra kết nối của bạn và thử lại.
zh_hans: 无法连接到服务器。检查您的连接，然后重试。

# actions_retry
source: Retry
ar: إعادة المحاولة
cs: Opakovat
de: Wiederholen
el: Ξαναδοκιμάσετε
es: Rever
et: Uuesti proovima
fi: Tehdä uudelleen
fr: Recommencez
hi: पुन: प्रयास करें
id: Mencoba kembali
it: Riprovare
ja: リトライ
km: ាប់រេគ្រប់យ៉ាងបី
kn: ಮರುಪ್ರಯತ್ನಿಸಿ
ko: 다시 해 보다
lo: ລອງໃຫມ່
lv: Atkārtot
ms: Cuba semula
nl: Opnieuw proberen
pl: Spróbować ponownie
pt_pt: Tente novamente
ru: Повторно
th: ลองอีกครั้ง
tr: Yeniden yapmak
uk: Повторити
vi: Thử lại
zh_hans: 重试

# general_txt_rate
source: Rate now!
ar: قيم الآن!
cs: Ohodnoťte nyní!
de: Jetzt bewerten!
el: Βαθμολογήστε τώρα!
es: ¡Califica ahora!
et: Hinda kohe!
fi: Arvioi nyt!
fr: Évaluez maintenant !
hi: अब रेट करें!
id: Nilai sekarang!
it: Valuta ora!
ja: 今すぐ評価してください！
km: វាយតម្លៃឥឡូវនេះ!
kn: ಈಗಲೇ ರೇಟ್ ಮಾಡಿ!
ko: 지금 평가해 보세요!
lo: ໃຫ້ຄະແນນດຽວນີ້!
lv: Novērtējiet tagad!
ms: Nilai sekarang!
nl: Beoordeel nu!
pl: Oceń teraz!
pt_pt: Avalie agora!
ru: Оцените сейчас!
th: ให้คะแนนตอนนี้!
tr: Şimdi değerlendirin!
uk: Оцініть зараз!
vi: Đánh giá ngay bây giờ!
zh_hans: 立即评分！

# actions_txt_give_5_stars
source: Give us 5 stars!
ar: أعطنا 5 نجوم!
cs: Dejte nám 5 hvězdiček!
de: Gib uns 5 Sterne!
el: Δώστε μας 5 αστέρια!
es: ¡Danos 5 estrellas!
et: Andke meile 5 tärni!
fi: Anna meille 5 tähteä!
fr: Donnez-nous 5 étoiles!
hi: हमें 5 सितारे दें!
id: Beri kami 5 bintang!
it: Dacci 5 stelle!
ja: 5つ星をください！
km: ផ្តល់ឱ្យយើងនូវផ្កាយចំនួន 5!
kn: ನಮಗೆ 5 ನಕ್ಷತ್ರಗಳನ್ನು ನೀಡಿ!
ko: 별 5 개를주세요!
lo: ໃຫ້ 5 ດາວ!
lv: Dodiet mums 5 zvaigznes!
ms: Beri kami 5 bintang!
nl: Geef ons 5 sterren!
pl: Daj nam 5 gwiazdek!
pt_pt: Dê -nos 5 estrelas!
ru: Дай нам 5 звезд!
th: ให้เรา 5 ดาว!
tr: Bize 5 yıldız ver!
uk: Дайте нам 5 зірок!
vi: Cho chúng tôi 5 sao!
zh_hans: 给我们5星！

# actions_txt_no_thanks
source: No, thanks
ar: ًلا شكرا
cs: Ne, díky
de: Nein danke
el: Οχι ευχαριστώ
es: No, gracias
et: Ei aitäh
fi: Ei kiitos
fr: Non merci
hi: जी नहीं, धन्यवाद
id: Tidak, terima kasih
it: No grazie
ja: 結構です
km: អត់អី​ទេ​អរគុណ​ហើយ
kn: ಬೇಡ ಧನ್ಯವಾದಗಳು
ko: 고맙지 만 사양 할게
lo: ບໍ່​ຂອບ​ໃຈ
lv: Nē paldies
ms: Tidak, Terima kasih
nl: Nee bedankt
pl: Nie, dziękuję
pt_pt: Não, obrigado
ru: Нет, спасибо
th: ไม่เป็นไรขอบคุณ
tr: Hayır, teşekkürler
uk: Ні, дякую
vi: Không, cám ơn
zh_hans: 不，谢谢

# actions_txt_notice
source: Notice!
ar: يلاحظ!
cs: Oznámení!
de: Beachten!
el: Ειδοποίηση!
es: ¡Aviso!
et: Pange tähele!
fi: Ilmoitus!
fr: Avis!
hi: सूचना!
id: Melihat!
it: Avviso!
ja: 知らせ！
km: សេចក្តីជូនដំណឹង!
kn: ಗಮನಿಸಿ!
ko: 알아채다!
lo: ແຈ້ງການ!
lv: Paziņojums!
ms: Notis!
nl: Kennisgeving!
pl: Ogłoszenie!
pt_pt: Perceber!
ru: Уведомление!
th: สังเกต!
tr: Fark etme!
uk: Зверніть увагу!
vi: Chú ý!
zh_hans: 注意！

# inapp_get_7_days_for_free
source: Get 7 days for free
ar: احصل على 7 أيام مجانًا
cs: Získejte 7 dní zdarma
de: Erhalten Sie 7 Tage gratis
el: Αποκτήστε 7 ημέρες δωρεάν
es: Consigue 7 días gratis
et: Hankige 7 päeva tasuta
fi: Saat 7 päivää ilmaiseksi
fr: Obtenez 7 jours gratuits
hi: 7 दिन निःशुल्क प्राप्त करें
id: Dapatkan 7 hari gratis
it: Ottieni 7 giorni gratis
ja: 7 日間無料で利用可能
km: ទទួលបាន 7 ថ្ងៃដោយឥតគិតថ្លៃ
kn: 7 ದಿನಗಳನ್ನು ಉಚಿತವಾಗಿ ಪಡೆಯಿರಿ
ko: 7일 동안 무료로 이용하세요
lo: ຮັບ 7 ມື້ຟຣີ
lv: Saņemiet 7 dienas bez maksas
ms: Dapatkan 7 hari secara percuma
nl: Ontvang 7 dagen gratis
pl: Uzyskaj 7 dni za darmo
pt_pt: Ganhe 7 dias grátis
ru: Получите 7 дней бесплатно
th: รับฟรี 7 วัน
tr: 7 gün ücretsiz kazanın
uk: Отримайте 7 днів безкоштовно
vi: Nhận 7 ngày miễn phí
zh_hans: 免费获得 7 天

# inapp_super_promotion
source: Super promotion
ar: ترقية فائقة
cs: Super propagace
de: Super Werbung
el: Σούπερ προώθηση
es: Súper promoción
et: Super reklaam
fi: Super promootio
hi: सुपर प्रमोशन
id: Promosi super
it: Super promozione
ja: スーパープロモーション
km: ការផ្សព្វផ្សាយដ៏អស្ចារ្យ
kn: ಸೂಪರ್ ಪ್ರಚಾರ
ko: 슈퍼 프로모션
lo: ໂປຣໂມຊັນສຸດຍອດ
lv: Super akcija
ms: Promosi hebat
nl: Superpromotie
pl: Super promocja
pt_pt: Super promoção
ru: Супер акция
th: โปรโมชั่นสุดๆ
tr: Süper promosyon
uk: Супер акція
vi: Siêu khuyến mãi
zh_hans: 超级促销

# inapp_get_3_days_for_free
source: Get 3 days for free
ar: احصل على 3 أيام مجانًا
cs: Získejte 3 dny zdarma
de: Erhalten Sie 3 Tage gratis
el: Αποκτήστε 3 ημέρες δωρεάν
es: Consigue 3 días gratis
et: Hankige 3 päeva tasuta
fi: Saat 3 päivää ilmaiseksi
fr: Obtenez 3 jours gratuits
hi: 3 दिन मुफ़्त पाएं
id: Dapatkan 3 hari gratis
it: Ottieni 3 giorni gratis
ja: 3 日間無料で利用可能
km: ទទួលបាន 3 ថ្ងៃដោយឥតគិតថ្លៃ
kn: 3 ದಿನಗಳನ್ನು ಉಚಿತವಾಗಿ ಪಡೆಯಿರಿ
ko: 3일 동안 무료로 이용하세요
lo: ຮັບ 3 ມື້ຟຣີ
lv: Saņemiet 3 dienas bez maksas
ms: Dapatkan 3 hari secara percuma
nl: Ontvang 3 dagen gratis
pl: Uzyskaj 3 dni za darmo
pt_pt: Ganhe 3 dias grátis
ru: Получите 3 дня бесплатно
th: รับฟรี 3 วัน
tr: 3 gün ücretsiz kazanın
uk: Отримайте 3 дні безкоштовно
vi: Nhận 3 ngày miễn phí
zh_hans: 免费获得 3 天

# inapp_weekly_premium
source: Weekly
ar: أسبوعي
cs: Týdně
de: Wöchentlich
el: Εβδομαδιαίος
es: Semanalmente
et: Iganädalane
fi: Viikoittain
fr: Hebdomadaire
hi: साप्ताहिक
id: Mingguan
it: settimanalmente
ja: 毎週
km: ប្រចាំសប្តាហ៍
kn: ಸಾಪ್ತಾಹಿಕ
ko: 주간
lo: ອາທິດ
lv: Iknedēļas
ms: Setiap minggu
nl: Wekelijks
pl: Co tydzień
pt_pt: Semanalmente
ru: Еженедельно
th: รายสัปดาห์
tr: Haftalık
uk: Щотижня
vi: hàng tuần
zh_hans: 每周

# inapp_monthly_premium
source: Monthly
ar: شهريا
cs: Měsíční
de: Monatlich
el: Μηνιαίο
es: Mensual
et: Igakuine
fi: Kuukausittain
fr: Mensuel
hi: महीने के
id: Bulanan
it: Mensile
ja: 毎月
km: ប្រចាំខែ
kn: ಮಾಸಿಕ
ko: 월간 간행물
lo: ປະຈໍາເດືອນ
lv: Ikmēneša
ms: Bulanan
nl: Maandelijks
pl: Miesięczny
pt_pt: Por mês
ru: Ежемесячно
th: รายเดือน
tr: Aylık
uk: Щомісяця
vi: hàng tháng
zh_hans: 每月

# inapp_yearly_premium
source: Yearly
ar: سنوي
cs: Roční
de: Jährlich
el: Ετήσια
es: Anual
et: Aastane
fi: Vuosittain
fr: Annuel
hi: सालाना
id: Tahunan
it: Annuale
ja: 毎年
km: ប្រចាំឆ្នាំ
kn: ವಾರ್ಷಿಕ
ko: 매년
lo: ປະຈຳປີ
lv: Ik gadu
ms: setiap tahun
nl: Jaarlijks
pl: Rocznie
pt_pt: Anual
ru: Ежегодно
th: เป็นประจำทุกปี
tr: Yıllık
uk: Щорічно
vi: Hàng năm
zh_hans: 每年

# inapp_weekly_premium_sale_off
source: Sale 50% off
ar: بيع خصم 50%
cs: Výprodej s 50% slevou
de: Ausverkauf 50 % Rabatt
el: Έκπτωση 50% έκπτωση
es: Venta 50% de descuento
et: Müük 50% soodsamalt
fi: Myynti 50% alennus
fr: Vente 50% de réduction
hi: बिक्री पर 50% की छूट
id: Dijual diskon 50%.
it: Saldi scontati del 50%.
ja: セール 50% オフ
km: លក់បញ្ចុះតម្លៃ 50%
kn: 50% ರಿಯಾಯಿತಿ ಮಾರಾಟ
ko: 판매 50% 할인
lo: ຂາຍຫຼຸດ 50%.
lv: Izpārdošana ar 50% atlaidi
ms: Jualan 50% diskaun
nl: Uitverkoop 50% korting
pl: Wyprzedaż 50% taniej
pt_pt: Venda com 50% de desconto
ru: Распродажа со скидкой 50%
th: ลดราคา 50%
tr: Satış %50 indirim
uk: Знижка 50%.
vi: Giảm giá 50%
zh_hans: 促销 50% 折扣

# general_crate
source: crate
ar: قفص
cs: bedna
de: Kiste
el: σακαράκα
es: caja
et: kast
fi: laatikko
fr: caisse
hi: टोकरा
id: peti
it: cassa
ja: 木箱
km: ធុង
kn: ಕ್ರೇಟ್
ko: 나무 상자
lo: ກະຕ່າ
lv: kaste
ms: peti
nl: krat
pl: paka
pt_pt: caixote
ru: ящик
th: ลัง
tr: sandık
uk: ящик
vi: ky
zh_hans: 箱

# general_delete_sheet_title
source: Delete Record
ar: حذف السجل
cs: Smazat záznam
de: Datensatz löschen
el: Διαγραφή εγγραφής
es: Eliminar registro
et: Kustuta kirje
fi: Poista tietue
fr: Supprimer l'enregistrement
hi: रिकॉर्ड हटाएँ
id: Hapus Catatan
it: Elimina registrazione
ja: レコードの削除
km: លុបកំណត់ត្រា
kn: ದಾಖಲೆ ಅಳಿಸಿ
ko: 기록 삭제
lo: ລຶບບັນທຶກ
lv: Dzēst ierakstu
ms: Padam Rekod
nl: Opname verwijderen
pl: Usuń rekord
pt_pt: Excluir registro
ru: Удалить запись
th: ลบบันทึก
tr: Kaydı Sil
uk: Видалити запис
vi: Xóa bản ghi
zh_hans: 删除记录

# general_delete_sheet_message
source: Are you sure you want to delete?
ar: هل أنت متأكد أنك تريد الحذف؟
cs: Opravdu chcete smazat?
de: Möchten Sie wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε;
es: ¿Estás seguro de que deseas eliminar?
et: Kas soovite kindlasti kustutada?
fi: Haluatko varmasti poistaa?
fr: Êtes-vous sûr de vouloir supprimer ?
hi: क्या आप आश्वस्त है कि आपको डिलीट करना है?
id: Apakah Anda yakin ingin menghapus?
it: Sei sicuro di voler eliminare?
ja: 削除してもよろしいですか?
km: តើអ្នកប្រាកដថាចង់លុបទេ?
kn: ನೀವು ಅಳಿಸಲು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko: 삭제하시겠습니까?
lo: ທ່ານແນ່ໃຈບໍ່ວ່າຕ້ອງການລຶບ?
lv: Vai tiešām vēlaties dzēst?
ms: Adakah anda pasti mahu memadamkan?
nl: Weet je zeker dat je wilt verwijderen?
pl: Czy na pewno chcesz usunąć?
pt_pt: Tem certeza de que deseja excluir?
ru: Вы уверены, что хотите удалить?
th: คุณแน่ใจหรือไม่ว่าต้องการลบ
tr: Silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити?
vi: Bạn có chắc chắn muốn xóa không?
zh_hans: 您确定要删除吗？

# general_create_record
source: Create Record
ar: إنشاء سجل
cs: Vytvořit záznam
de: Datensatz erstellen
el: Δημιουργία εγγραφής
es: Crear registro
et: Loo kirje
fi: Luo tietue
fr: Créer un enregistrement
hi: रिकॉर्ड बनाएं
id: Buat Catatan
it: Crea registrazione
ja: レコードの作成
km: បង្កើតកំណត់ត្រា
kn: ದಾಖಲೆ ರಚಿಸಿ
ko: 레코드 생성
lo: ສ້າງບັນທຶກ
lv: Izveidot ierakstu
ms: Cipta Rekod
nl: Record maken
pl: Utwórz rekord
pt_pt: Criar registro
ru: Создать запись
th: สร้างบันทึก
tr: Kayıt Oluştur
uk: Створити запис
vi: Tạo bản ghi
zh_hans: 创建记录

# general_edit_record
source: Edit Record
ar: تحرير السجل
cs: Upravit záznam
de: Datensatz bearbeiten
el: Επεξεργασία εγγραφής
es: Editar registro
et: Redigeeri kirjet
fi: Muokkaa tietuetta
fr: Modifier l'enregistrement
hi: रिकॉर्ड संपादित करें
id: Sunting Rekam
it: Modifica registrazione
ja: レコードの編集
km: កែសម្រួលកំណត់ត្រា
kn: ದಾಖಲೆ ಸಂಪಾದಿಸಿ
ko: 기록 편집
lo: ແກ້ໄຂບັນທຶກ
lv: Rediģēt ierakstu
ms: Edit Rekod
nl: Opname bewerken
pl: Edytuj rekord
pt_pt: Editar registro
ru: Редактировать запись
th: แก้ไขบันทึก
tr: Kaydı Düzenle
uk: Редагувати запис
vi: Chỉnh sửa bản ghi
zh_hans: 编辑记录

# general_at
source: at
ar: في
cs: na
de: bei
el: στο
es: en
et: juures
fr: à
hi: पर
id: pada
it: A
ja: で
km: ក្នុង
kn: ಬಳಿಗೆ
ko: ~에
lo: ທີ່
lv: pie
ms: pada
nl: bij
pl: Na
pt_pt: no
ru: в
th: ที่
tr: -den
uk: в
vi: lúc
zh_hans: 在

# general_buy_in
source: buy in
ar: شراء في
cs: koupit v
de: einkaufen
el: αγοράστε μέσα
es: comprar
et: sisse osta
fi: osta sisään
fr: acheter
hi: खरीदना
id: membeli
it: acquistare
ja: 購入する
km: ទិញចូល
kn: ಒಳಗೆ ಖರೀದಿಸಿ
ko: 매입하다
lo: ຊື້ໃນ
lv: iepirkties
ms: beli masuk
nl: inkopen
pl: przelicytować
pt_pt: compre
ru: купить в
th: ซื้อใน
tr: satın almak
uk: купити в
vi: mua vào
zh_hans: 买入

# general_sell_out
source: sell out
ar: بيع
cs: vyprodat
de: ausverkauft
el: προδίδω
es: traicionar
et: välja müüa
fi: myydä loppuun
fr: vendre
hi: बिक्री कर देना
id: berkhianat
it: esaurirsi
ja: 売り切る
km: លក់ចេញ
kn: ಮಾರಾಟವಾಗುತ್ತದೆ
ko: 매진하다
lo: ຂາຍອອກ
lv: izpārdot
ms: habis dijual
nl: uitverkocht
pl: wyprzedać
pt_pt: vender
ru: распродать
th: ขายหมด
tr: satmak
uk: розпродати
vi: bán ra
zh_hans: 出卖

# general_customer_name
source: Customer name
ar: اسم العميل
cs: Jméno zákazníka
de: Kundenname
el: Όνομα πελάτη
es: Nombre del cliente
et: Kliendi nimi
fi: Asiakkaan nimi
fr: Nom du client
hi: ग्राहक का नाम
id: Nama pelanggan
it: Nome del cliente
ja: 顧客名
km: ឈ្មោះអតិថិជន
kn: ಗ್ರಾಹಕರ ಹೆಸರು
ko: 고객 이름
lo: ຊື່ລູກຄ້າ
lv: Klienta vārds
ms: Nama pelanggan
nl: Klantnaam
pl: Nazwa klienta
pt_pt: Nome do cliente
ru: Имя клиента
th: ชื่อลูกค้า
tr: Müşteri adı
uk: Ім'я клієнта
vi: Tên khách hàng
zh_hans: 客户名称

# general_phone
source: Phone
ar: هاتف
cs: Telefon
de: Telefon
el: Τηλέφωνο
es: Teléfono
et: Telefon
fi: Puhelin
fr: Téléphone
hi: फ़ोन
id: Telepon
it: Telefono
ja: 電話
km: ទូរស័ព្ទ
kn: ಫೋನ್
ko: 핸드폰
lo: ໂທລະສັບ
lv: Tālrunis
ms: telefon
nl: Telefoon
pl: Telefon
pt_pt: Telefone
ru: Телефон
th: โทรศัพท์
tr: Telefon
uk: Телефон
vi: Điện thoại
zh_hans: 电话

# general_address
source: Address
ar: عنوان
cs: Adresa
de: Adresse
el: Διεύθυνση
es: DIRECCIÓN
et: Aadress
fi: Osoite
fr: Adresse
hi: पता
id: Alamat
it: Indirizzo
ja: 住所
km: អាស័យដ្ឋាន
kn: ವಿಳಾಸ
ko: 주소
lo: ທີ່ຢູ່
lv: Adrese
ms: Alamat
nl: Adres
pl: Adres
pt_pt: Endereço
ru: Адрес
th: ที่อยู่
tr: Adres
uk: Адреса
vi: Địa chỉ
zh_hans: 地址

# general_note
source: Note
ar: ملحوظة
cs: Poznámka
de: Notiz
el: Σημείωμα
es: Nota
et: Märkus
fi: Huom
hi: टिप्पणी
id: Catatan
it: Nota
ja: 注記
km: ចំណាំ
kn: ಗಮನಿಸಿ
ko: 메모
lo: ໝາຍເຫດ
lv: Piezīme
ms: Nota
nl: Opmerking
pl: Notatka
pt_pt: Observação
ru: Примечание
th: บันทึก
tr: Not
uk: Примітка
vi: Ghi chú
zh_hans: 笔记

# general_price
source: Price
ar: سعر
cs: Cena
de: Preis
el: Τιμή
es: Precio
et: Hind
fi: Hinta
fr: Prix
hi: कीमत
id: Harga
it: Prezzo
ja: 価格
km: តម្លៃ
kn: ಬೆಲೆ
ko: 가격
lo: ລາຄາ
lv: Cena
ms: harga
nl: Prijs
pl: Cena
pt_pt: Preço
ru: Цена
th: ราคา
tr: Fiyat
uk: Ціна
vi: Giá
zh_hans: 价格
